INSERT INTO review (user_id, place_id, content, rating) VALUES (1, 1, 'Символ Парижа, издалека красиво, особенно вечером, а вблизи грязно коричневое сооружение, часть затянула сеткой, забор, толпа с торговцами. Разочарован', 3);
INSERT INTO review (user_id, place_id, content, rating) VALUES (1, 2, 'Безумно красивое место, очень нам понравилось, гид все подробно и интересно рассказывает. Обязательно приедем сюда ещё', 5);
INSERT INTO review (user_id, place_id, content, rating) VALUES (1, 3, 'Классный вуз и конкурсы интересные', 3);
INSERT INTO review (user_id, place_id, content, rating) VALUES (1, 4, 'Памятник мне очень понравился. Чувствуется динамика российского Император, благодаря которому наша страна обезопасила свои северные и южные границы, провела модернизацию всего уклада жизни, позволившую говорить о России, как о великой европейской державе.', 5);
INSERT INTO review (user_id, place_id, content, rating) VALUES (1, 5, 'Когда подплываешь пароме, то сразу в голове мысль «она же должна быть гораздо больше» в действительности да больше, но не супер огромная как это показывают в фильмах) в целом очень понравилось, рекомендую к посещению!!!', 5);
INSERT INTO review (user_id, place_id, content, rating) VALUES (1, 6, 'Холодно и дорого', 1);
INSERT INTO review (user_id, place_id, content, rating) VALUES (1, 7, 'Не так уж много есть мест на земле столь известных практически каждому человеку, как Римский Колизей.', 5);
INSERT INTO review (user_id, place_id, content, rating) VALUES (1, 8, 'Жаль, что разрушили', 2);
